Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/virkeomradet_for_tilskudd_til_naeringsutvikling_stn-omradet_.html.tmx
Source language: nob
Languages: sme

source: Virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Ealáhusovddideami doarjjadoaibmaguovlu (SED-guovlu)

source: Disse kommunene er i virkeområdet for tilskudd til næringsutvikling (STN-området):
sme: Dát gielddat leat mielde ealáhusovddideami doarjjadoaibmaguovllus (SED-guovlu):

source: 5430 Kautokeino, hele kommunen 5403 Alta, følgende grunnkretser: 0101 Stjernøy 0102 Seiland 0103 Lille Lerresfjord 0104 Store Lerresfjord 0105 Komagfjord 0106 Korsfjord 0107 Nyvoll 0108 Storekorsnes 0110 Kongshus 0201 Isnestoften 0202 Tappeluft/Riverbukt 0203 Langfjordbotn 0204 Talvik 0205 Vasbotnelv 5432 Loppa, hele kommunen 2017 Tidligere Kvalsund kommune 5434 Måsøy, følgende grunnkretser: 0119 Snefjorden 0120 Litlefjord 0121 Slåtten 0122 Gunnarnes 0123 Tufjord 0124 Ingøy 5435 Nordkapp, følgende grunnkretser: 0101 Skarsvåg 0102 Kamøyvær 0113 Vestersida-Botnområdet 0114 Nordvågnesområdet 0115 Kjelvik-Helnesområdet 0117 Skuotanjargga 0118 Mannskarvik-Repvåg 0119 Sværholthalvøya 0200 Gjesvær 0201 Gjesvær 0202 Knivskjellodden 0203 Tufjorden 0204 Magerøystua 0205 Finnvik 0206 Vannfjordnæringen Bygda Sarnes 5436 Porsanger, hele kommunen 5437 Karasjok, hele kommunen 5438 Lebesby, følgende grunnkretser: 0103 Dyfjord 0104 Kifjord/Normanset/Mårøyfj.
sme: 5430 Guovdageaidnu, olles suohkan 5403 Áltá, čuovvovaš vuođđobiirret: 0101 Stierdná 0102 Sievju 0103 Uhcca Liidnevuotna 0104 Stuora Liidnevuotna 0105 Gámavuotna 0106 Fielvuotna 0107 Nyvoll 0108 (Stuora) Girenjárga 0110 Latni 0201 Lákkonjárgeahči 0202 Dáhppeluokta/Vuojatluokta (Rivargohppi) 0203 Lákkovuonbahta 0204 Dálbmeluokta 0205 Vasbotnelv 5432 Láhppi, olles suohkan 2017 Ovdalaš Fálesnuori suohkan 5434 Muosát, čuovvovaš vuođđobiirret: 0119 Muorral(vuotna) 0120 Vuotkevuotna (Uhcca-vuonaš) 0121 Muotki 0122 Gunnarnes 0123 Tufjord 0124 Fávle-Ižžát 5435 Davvinjárga, čuovvovaš vuođđobiirret: 0101 Skarsvåg 0102 Kamøyvær 0113 Oarjjábealli-Vuotnabađaguovlu 0114 Nuortaváhkeguovlu 0115 Goaskinvákke - Ráktonjár-guovlu 0117 Skuotanjargga 0118 Mannskarvik-Reaipváhki (Ráiváhki) 0119 Spierttanjárga (Spierta) 0200 Geaissavearra 0201 Geaissavearra 0202 Kniskkárnjárga 0203 Duvavuotna (Irivuotna) 0204 Magerøystua 0205 Finnvik 0206 Váttavuotna (Váttavuonaneret) Sarnes gili 5436 Porsáŋgu, olles gielda 5437 Kárášjohka, olles gielda

source: 0105 Torskefjord/Bekkarfjord 0106 Lebesby 0107 Ifjord 0108 Friarfjord/Adamsfjord 0109 Laksefjordbotn/Kunes 0110 Veidnesklubben/Godviknes 0111 Vadasbaksæibos 0112 Gappatvarri 0113 Eretoaivit 0114 Vuonjalráššá 5439 Gamvik, hele kommunen 5441 Tana, hele kommunen 5442 Nesseby, hele kommunen 5444 Sør-Varanger, følgende grunnkretser: 0101 Bugøynes 0102 Bugøyfjord 0103 Spurvnes/Skogerøya 0104 Neiden 0402 Jakobsnes 0403 Ropelv 0404 Jarfjord 0405 Grense Jakobselv 0503 Svanvik 0504 Melkefoss/Skrotnes 0505 Øvre Pasvik 5401 Tromsø, følgende grunnkretser: 3301 Jøvik 3302 Olderbakken 3303 Lakselvbukt 3304 Lakselvdalen 3305 Sjøvassbotn 3306 Stordal 3307 Sjursnes 3308 Reiervik 3309 Breivika 3310 Ullsfjordmoane 1913 Tidligere Skånland kommune 5412 Gratangen, hele kommunen 5415 Lavangen, hele kommunen 5417 Salangen, hele kommunen 5419 Sørreisa, følgende grunnkretser: 0101 Gumpedal 0102 Øvre Bakkejord 0103 Skøelvdal 0104 Smørsgård 0201 Storlia/Rabbås 0207 Reinelv 0208 Andsvatn 5422 Balsfjord, hele kommunen 5423 Karlsøy, hele kommunen 5424 Lyngen, hele kommunen 5425 Storfjord, hele kommunen 5426 Kåfjord, hele kommunen 5427 Skjervøy, hele kommunen 5428 Nordreisa, hele kommunen 5429 Kvænangen, hele kommunen 1805 Narvik, følgende grunnkretser: 0102 Herjangen 0109 Vassdal 0110 Elvegården 0111 Kvandal 1875 Hamarøy, følgende grunnkretser: 0116 Innhavet 0117 Veggfjell 0118 Sagvatnan 0119 Grensefjellene 1850 Tidligere Tysfjord kommune 1853 Evenes, følgende grunnkretser: 0109 Evenesmark 0110 Myrnes 0111 Osmark 0114 Lenvik/Lenvikmark 0117 Veggen
sme: 5438 Davvesiida, čuovvovaš vuođđobiirret: 0103 Dáigevuotna 0104 Gihppovuotna 0105 Dorskkášvuotna/Beahkkervuotna 0106 Davvesiida 0107 Idjavuotna 0108 Irgevuotna/Áttamvuotna 0109 Lagesvuonbahta/Gussanjárga 0110 Šeste (Čiesti)/Godviknes 0111 Váttesbákt-seaibbuš 0112 Gappatvarri 0113 Eretoaivit 0114 Vuonjalráššá 5439 Gáŋgaviika, olles gielda 5441 Deatnu, olles gielda 5442 Unjárga, olles gielda 5444 Mátta-Várjjat, čuovvovaš vuođđobiirret: 0101 Buođgáibeaski 0102 Reais(a)vuonna 0103 Spurvnes /Sállam 0104 Njávdám 0402 Lávvonjárga 0403 Juranjohka 0404 Ruovdevuonna 0405 Vuorjám(johka) 0503 Čoalbmejávri 0504 Máiddet/Skrotnes 0505 Bajit Báhcceveadji 5401 Romsa, čuovvovaš vuođđobiirret: 3301 Čie(k)ŋalluokta 3302 Leaibedievvá 3303 Moskaluokta 3304 Moskavuovdi 3305 Rivnnje/Vuotnasiida 3306 Suortu (davit/siskit) 3307 Várpenjárga 3308 Su(o)rgomohkki 3309 Guohcavuopmi 3310 Ullsfjordmoane 1913 Ovdalaš Skánit suohkan 5412 Rivttát, olles suohkan 5415 Loabát, olles suohkan 5417 Siellat, olles suohkan 5419 Ráisavuotna, čuovvovaš vuođđobiirret: 0101 Gumpedallá 0102 Øvre Bakkejord 0103 Skuoddovuovdi 0104 Smørsgård 0201 Lurrusaorda/Ráb-oassa 0207 Boazojohka 0208 Áisajávri 5422 Báhccavuotna, olles suohkan 5423 Gálsá, olles suohkan 5424 Ivgu, olles suohkan 5425 Omasvuotna, olles suohkan 5426 Gáivuotna, olles suohkan 5427 Skiervá, olles suohkan 5428 Ráisa, olles suohkan 5429 Návuotna, olles suohkan 1805 Áhkánjárga, čuovvovaš vuođđobiirret: 0102 Hearjjak 0109 Áravuopmi 0110 Jogasiida/Eanosiida 0111 Luodnegohpie 1875 Hábmer, čuovvovaš vuođđobiirret: 0116 Strávnjunnie 0117 Vædtja (Veaggovárri) 0118 Jávresoalgge 0119 Grensefjellene – Rádjevárit 1850 Ovdalaš Divtasvuona suohkan 1853 Evenášši, čuovvovaš vuođđobiirret: 0109 Evenáššmárku 0110 Gállogieddi 0111 Leairusáide/Osmárkku 0114 Leaŋgáviika/ Duorgga (Snubba) 0117 Veaggo

source: Midler til næringsutvikling kan i tillegg til det geografiske virkeområdet ytes til:
sme: Lassin geográfalaš doaibmaguvlui sáhttá doarjja addojuvvot ealáhusovdáneapmái dáidda:

source: - Duodji i hele landet - Reindrift og tilleggsnæringer til reindrift i samiske områder
sme: - Duodji miehtá riikka - Boazodoallu ja boazodoalu lasseealáhusat sámi guovlluin

source: I sørsamisk område: - Kreative næringer der samiske kulturelementer utgjør en sentral del av virksomheten - Reiseliv der samiske kulturelementer utgjør en sentral del av virksomheten
sme: Lullisámi guovllus: - Hutkás ealáhusat main sámi kulturoasit leat deaŧalaš oassin doaimmas - Mátkeealáhusat main sámi kulturoasit leat deaŧalaš oassin doaimmas
